Repository: angelbelando/VanEsthetique
Catalog: VanEsthetique/locale/*/LC_MESSAGES/django.po
Languages: it

source: French
it: Francese

source: Retour à la liste
it: Torna alla lista

source: nom en Français
it: nome en Francese

source: description
it: descrizione

source: ordre affichage
it: ordine di visualizzazione

source: Famille de soins
it: Famiglia di cure

source: Prix
it: Prezzo

source: Accueil
it: Home

source: Contact
it: Contatto

source: Pour
it: Per

source: Esthéticienne diplômée vous propose des soins à domicile sur rendez-vous.
it: Laureato estetista offre le cure di seguito su appuntamento.

source: Réservez dès maintenant par email
it: Prenota ora per email

source: ou par téléphone
it: o per telefono

source: SOINS ET ÉPILATION À DOMICILE SUR LA RIVIERA
it: CURA E RIMOZIONE A CASA SULLA RIVIERA
